package keep.pixbrazil.utils

object AnswerTrue {
    val QUESTIONS_ALL = arrayOf(
        "Какая команда выиграла Чемпионат мира по футболу 2018 года?",
        "Какой футбольный клуб является самым титулованным в истории Лиги чемпионов УЕФА?",
        "Кто был признан лучшим футболистом мира по версии FIFA в 2020 году?",
        "Какой национальной сборной принадлежит рекорд по числу побед в Кубке мира по футболу?",
        "Кто является текущим обладателем Золотого мяча 2021 года?"
    )

    val ANSWERS_ALL = arrayOf(
        "Франция",
        "Реал Мадрид",
        "Роберт Левандовски",
        "Бразилия",
        "Лионель Месси"
    )


}