package keep.pixbrazil.utils


object ArrayFacts {

    val ARRAY_FACTS = arrayOf(
        "На Чемпионате мира по футболу 2018 года, который проходил в России, футбольная сборная одной из стран стала победителем турнира. Этот триумф ознаменовался значимостью для команды, поскольку это был первый раз в истории, когда они стали чемпионами мира по футболу. Весь турнир прошел с невероятной напряженностью, а команда продемонстрировала впечатляющую игру, стратегию и коллективный дух на протяжении всего соревнования. Их достижение вызвало восторг и гордость в их стране, а также признание и уважение со стороны футбольного сообщества по всему миру."  ,
        "В истории Лиги чемпионов УЕФА есть футбольный клуб, который имеет самое большое количество победных титулов. Этот клуб достиг невероятных высот и стал символом успеха в европейском футболе. Он установил новые стандарты и удивил футбольный мир своими достижениями." ,
        "В 2020 году, по версии FIFA, престижный приз лучшего футболиста мира был вручен игроку, который сделал значительный вклад в мировой футбол. Этот футболист проявил выдающиеся навыки, технику и влияние на свою команду. Его достижения вызвали признание и уважение во всем футбольном сообществе."   ,
        "Одна из национальных сборных имеет впечатляющий рекорд по числу побед в Кубке мира по футболу. Эта команда достигла выдающихся результатов и завоевала этот престижный трофей несколько раз. Их успехи сделали их легендами в мире футбола и принесли им глобальное признание."   ,
        "Обладателем Золотого мяча 2021 года является футболист, который в этом году проявил выдающиеся спортивные достижения и показал уникальное мастерство на футбольном поле. Его вклад в свою команду и в мировой футбол был признан высоким, и он получил эту престижную награду."
    )
}